{
  "【测试2】需400份-退货-日常分析-云南省旅游购物“30天无理由退货”某时报告.docx": [
    "{{周期：任务发起时间}}",
    "{{周期：任务时间-2天}}",
    "{{周期：统计周期，示例：2025年8月1日至2025年8月6日}}",
    "{{周期：统计周期，示例：8月1日-8月6日}}",
    "{{图表：州市退货申请量由高到低排列并显示对应申请量的柱状图}}",
    "{{图表：退货渠道的占比的饼状图}}",
    "{{统计:其他类退货申请排名第一的州市}}",
    "{{统计:其他类退货申请排名第一的州市对应的其他类退货单量}}",
    "{{统计:其他类退货申请排名第一的州市对应的其他类退货单量占总退货单数量的占比}}",
    "{{统计:其他类退货申请排名第二的州市}}",
    "{{统计:其他类退货申请排名第二的州市对应的其他类退货单量}}",
    "{{统计:其他类退货申请排名第二的州市对应的其他类退货单量占总退货单数量的占比}}",
    "{{统计:商品类型为珠宝玉石的退货单数量}}",
    "{{统计:商品类型为珠宝玉石的退货单数量占总退货单数量的占比}}",
    "{{统计:商品类型为药材或茶叶或其他的退货单数量}}",
    "{{统计:商品类型为药材或茶叶或其他的退货单数量占总退货单数量的占比}}",
    "{{统计:商品类型为银制品的退货单数量}}",
    "{{统计:商品类型为银制品的退货单数量占总退货单数量的占比}}",
    "{{统计:普洱茶类退货申请排名第一的州市}}",
    "{{统计:普洱茶类退货申请排名第一的州市对应的普洱茶类退货单量}}",
    "{{统计:普洱茶类退货申请排名第一的州市对应的普洱茶类退货单量占总退货单数量的占比}}",
    "{{统计:普洱茶类退货申请排名第二的州市}}",
    "{{统计:普洱茶类退货申请排名第二的州市对应的普洱茶类退货单量}}",
    "{{统计:普洱茶类退货申请排名第二的州市对应的普洱茶类退货单量占总退货单数量的占比}}",
    "{{统计:本次统计周期中退货单发起数量环比}}",
    "{{统计:状态为退货成功的退货单对应的商品信息合计金额}}",
    "{{统计:状态为退货成功的退货单数量}}",
    "{{统计:珠宝玉石类退货申请排名第一的州市}}",
    "{{统计:珠宝玉石类退货申请排名第一的州市对应的珠宝玉石退货单量}}",
    "{{统计:珠宝玉石类退货申请排名第一的州市对应的珠宝玉石退货单量占总退货单数量的占比}}",
    "{{统计:珠宝玉石类退货申请排名第二的州市}}",
    "{{统计:珠宝玉石类退货申请排名第二的州市对应的珠宝玉石退货单量}}",
    "{{统计:珠宝玉石类退货申请排名第二的州市对应的珠宝玉石退货单量占总退货单数量的占比}}",
    "{{统计:药材类退货申请排名第一的州市}}",
    "{{统计:药材类退货申请排名第一的州市对应的药材类退货单量}}",
    "{{统计:药材类退货申请排名第一的州市对应的药材类退货单量占总退货单数量的占比}}",
    "{{统计:药材类退货申请排名第二的州市}}",
    "{{统计:药材类退货申请排名第二的州市对应的药材类退货单量}}",
    "{{统计:药材类退货申请排名第二的州市对应的药材类退货单量占总退货单数量的占比}}",
    "{{统计:购买渠道为自己出行购买的数量}}",
    "{{统计:购买渠道为自己出行购买的数量占总退货单数量的百分比}}",
    "{{统计:购买渠道为跟团期间购买的数量}}",
    "{{统计:购买渠道为跟团期间购买的数量占总退货单数量的百分比}}",
    "{{统计:退货单中商品信息合计金额}}",
    "{{统计:退货单中游客评价为不满意的单数占总数的百分比例（为空的记录不参与计算）}}",
    "{{统计:退货单状态为不予受理的单子}}",
    "{{统计:退货单状态为不予受理的单子占总单子数的百分比}}",
    "{{统计:退货单状态为游客撤销的单子占总单子数}}",
    "{{统计:退货原因为不喜欢的退货单数量}}",
    "{{统计:退货原因为不喜欢的退货单数量占总退货单数量的占比}}",
    "{{统计:退货原因为价格虚高的退货单数量}}",
    "{{统计:退货原因为价格虚高的退货单数量占总退货单数量的占比}}",
    "{{统计:退货原因为其他的退货单数量}}",
    "{{统计:退货原因为其他的退货单数量占总退货单数量的占比}}",
    "{{统计:退货原因为发票/收据不正规的退货单数量占总退货单数量的占比}}",
    "{{统计:退货原因为导游强制购物的退货单数量}}",
    "{{统计:退货原因为导游强制购物的退货单数量占总退货单数量的占比}}",
    "{{统计:退货原因为瑕疵商品的退货单数量占总退货单数量的占比}}",
    "{{统计:退货渠道为12345电话退货的退货单数量}}",
    "{{统计:退货渠道为12345电话退货的退货单数量占总退货单数量的百分比}}",
    "{{统计:退货渠道为App在线退货的退货单数量}}",
    "{{统计:退货渠道为App在线退货的退货单数量占总退货单数量的百分比}}",
    "{{统计:退货渠道为App语音退货的退货单数量}}",
    "{{统计:退货渠道为App语音退货的退货单数量占总退货单数量的百分比}}",
    "{{统计:退货渠道为小程序在线退货的退货单数量}}",
    "{{统计:退货渠道为小程序在线退货的退货单数量的百分比}}",
    "{{统计:退货申请排名第一的州市名称}}",
    "{{统计:退货申请排名第一的退货单数量}}",
    "{{统计:退货申请排名第一的退货单数量占总数的百分比}}",
    "{{统计:退货申请排名第三的州市名称}}",
    "{{统计:退货申请排名第三的退货单数量}}",
    "{{统计:退货申请排名第三的退货单数量占总数的百分比}}",
    "{{统计:退货申请排名第二的州市名称}}",
    "{{统计:退货申请排名第二的退货单数量}}",
    "{{统计:退货申请排名第二的退货单数量占总数的百分比}}",
    "{{统计:退货申请的总数}}",
    "{{统计:银制品类退货申请排名第一的州市}}",
    "{{统计:银制品类退货申请排名第一的州市对应的银制品类退货单量}}",
    "{{统计:银制品类退货申请排名第一的州市对应的银制品类退货单量占总退货单数量的占比}}",
    "{{统计:银制品类退货申请排名第二的州市}}",
    "{{统计:银制品类退货申请排名第二的州市对应的银制品类退货单量}}",
    "{{统计:银制品类退货申请排名第二的州市对应的银制品类退货单量占总退货单数量的占比}}",
    "{{统计：退货单中游客评分为不满意的退货单所涉及的州市名称}}",
    "{{统计：退货单中游客评分为不满意的退货单数量}}"
  ]
}